[
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "oz-clear-unused-images",
  "obsidian-hider",
  "hotkeysplus-obsidian",
  "obsidian-style-settings",
  "easy-typing-obsidian",
  "quickadd",
  "dataview",
  "smart-random-note",
  "obsidian-admonition",
  "homepage",
  "obsidian-code-block-enhancer",
  "obsidian-git"
]