[
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "oz-clear-unused-images",
  "obsidian-hider",
  "hotkeysplus-obsidian",
  "obsidian-icon-folder",
  "obsidian-git",
  "obsidian-style-settings",
  "code-block-copy",
  "easy-typing-obsidian",
  "obsidian-outliner",
  "obsidian-admonition",
  "templater-obsidian",
  "quickadd",
  "dataview"
]